/* 
   DeliveryReportSettings.strings

   Created by François Guillemé August 20th 2011
   Copyright 2011 not apple. All rights reserved.
 */
"Delivery reports" = "短信回执";
"Settings" = "Réglages";
"Enabled" = "Activé";
"Style" = "Notification";
"Silent" = "僅提示";
"Full screen" = "閃訊模式";
"Notification center" = "Notification center";
"In conversation" = "訊息模式";
"Mark" = "符號";
"Sound" = "Son";
"Simleys" = "Emoticones" ;
"Vibrate" = "Vibreur";
